/* State and Keywordgroupnames */
"Keywords" = "Keywords";
"Numbers" = "Numbers";
"FunctionRegex" = "Function Calls";
"SingleComment" = "Single Comment";
"Comment" = "Comment";
"StackManipulationKeywords" = "Stack Manipulation Keywords"
"StackPointerManipulationKeywords" = "Stack Pointer Manipulation Keywords"
"AddressOperationsKeywords" = "Address Operations Keywords"
"ConditionalsKeywords" = "Conditionals Keywords"
"IterationsKeywords" = "Iterations Keywords"
"NewWordsKeywords" = "New Words Keywords"
"DebuggingKeywords" = "Debugging Keywords"
"AssamblerKeywords" = "Assambler Keywords"
"BasicCharacterOperationsKeywords" = "Basic Character Operations Keywords"
